{
  "articles": [
    {
      "id": 1,
      "title": "פריצת דרך בטכנולוגיה הישראלית",
      "subtitle": "חברה ישראלית מפתחת מערכת חדשנית לחיסכון באנרגיה",
      "image": "https://i.ibb.co/N2mf2F32/1d939f5e91da93a4dc75c07c5f635f3a1d010597.jpg",
      "text": "חברת הטכנולוגיה הישראלית 'אנרגיה חכמה' הכריזה היום על פיתוח מערכת מהפכנית לניהול צריכת חשמל בבתים. המערכת, שפותחה במשך שלוש שנים, מאפשרת חיסכון של עד 40% בחשבון החשמל הביתי. המערכת משתמשת באלגוריתמים מתקדמים ובינה מלאכותית כדי לנתח דפוסי צריכה ולבצע אופטימיזציה אוטומטית של מכשירי החשמל הביתיים.",
      "date": "24.09",
      "writer": "גל גורביץ"
    },
    {
      "id": 2,
      "title": "אושרה תוכנית העיצוב של צמח המרמן ואזורים למגדל יוקרה במתחם דפנה",
      "subtitle": "כשנתיים לאחר הזכייה במכרז דיירים, אושרה תוכנית העיצוב האדריכלי לפרויקט פינוי-בינוי במסגרתו ייהרסו במרכז תל אביב 66 דירות וייבנה מגדל בן 25 קומות",
      "image": "https://i.ibb.co/5hV5DQFR/63d2c569548bcca3e09f39c763b4e81f354b9081.png",
      "text": "צוות ארכיאולוגים מהרשות לעתיקות גילה השבוע ממצאים נדירים מתקופת בית המקדש השני באתר החפירות בעיר דוד. הממצאים כוללים כלי חרס, מטבעות עתיקים וחותם אישי הנושא כתובת בעברית עתיקה. לדברי ראש הצוות, הגילוי מספק תובנות חדשות על החיים היומיומיים בירושלים לפני כ-2000 שנה. הממצאים יוצגו לקהל הרחב במוזיאון ישראל בחודשים הקרובים.",
      "date": "23.09",
      "writer": "דנה רון"
    },
    {
      "id": 3,
      "title": "מהפכה בחקלאות הישראלית",
      "subtitle": "פיתוח זנים חדשים של עגבניות עמידות לשינויי אקלים",
      "image": "https://i.ibb.co/N2mf2F32/1d939f5e91da93a4dc75c07c5f635f3a1d010597.jpg",
      "text": "מכון ולקני למדע חקלאי פיתח זנים חדשים של עגבניות שמסוגלים לגדול בתנאי בצורת ומליחות קיצוניים. הפיתוח, שארך חמש שנים, משלב טכניקות הנדסה גנטית מתקדמות עם שיטות רבייה מסורתיות. הזנים החדשים מציגים יבול גבוה יותר ב-30% לעומת זנים מקובלים, תוך צריכת מים מופחתת של 50%. הטכנולוגיה צפויה לסייע לחקלאים באזורים צחיחים ברחבי העולם להתמודד עם אתגרי שינויי האקלים.",
      "date": "21.09",
      "writer": "עידן כהן"
    },
    {
      "id": 4,
      "title": "הישג רפואי בבית החולים הדסה",
      "subtitle": "ניתוח מתקדם מציל חיים של תינוק עם מום לב מורכב",
      "image": "https://i.ibb.co/N2mf2F32/1d939f5e91da93a4dc75c07c5f635f3a1d010597.jpg",
      "text": "צוות רופאים בבית החולים הדסה עין כרם ביצע השבוע ניתוח לב פורץ דרך בתינוק בן שלושה חודשים שנולד עם מום לב מורכב ונדיר. הניתוח, שארך 8 שעות, בוצע בסיוע טכנולוגיה מתקדמת של הדמיה תלת-ממדית ורובוטיקה רפואית. מצבו של התינוק יציב וההתאוששות מתקדמת כצפוי. הניתוח מהווה ציון דרך חשוב ברפואת ילדים הישראלית ועשוי לשנות את הטיפול במקרים דומים בעתיד.",
      "date": "20.09",
      "writer": "תומר הכהן"
    },
    {
      "id": 5,
      "title": "חדשנות בתחבורה ציבורית בתל אביב",
      "subtitle": "השקת מערכת אוטובוסים חשמליים אוטונומיים ברחבי העיר",
      "image": "https://i.ibb.co/N2mf2F32/1d939f5e91da93a4dc75c07c5f635f3a1d010597.jpg",
      "text": "עיריית תל אביב השיקה היום פיילוט ראשון מסוגו של קו אוטובוסים חשמליים אוטונומיים שיפעל בין רוטשילד לחוף הים. האוטובוסים מצוידים בחיישנים מתקדמים ומערכת ניווט המבוססת על בינה מלאכותית. הפיילוט יימשך שישה חודשים ויכלול 10 אוטובוסים החוצים את העיר 24 שעות ביממה. מטרת הפרויקט היא הפחתת זיהום האוויר, שיפור זמני הנסיעה והכנה לעתיד התחבורה העירונית בישראל.",
      "date": "23.09",
      "writer": "אנה לוי-שוהם"
    },
    {
      "id": 6,
      "title": "גילוי מדעי בים המלח",
      "subtitle": "זיהוי חיידקים חדשים שעשויים לסייע בפיתוח תרופות",
      "image": "https://i.ibb.co/N2mf2F32/1d939f5e91da93a4dc75c07c5f635f3a1d010597.jpg",
      "text": "חוקרים מהאוניברסיטה העברית גילו מינים חדשים של חיידקים בקרקעית ים המלח, שעשויים להוות פריצת דרך בפיתוח אנטיביוטיקה חדשה. החיידקים, שהתפתחו בתנאי מליחות קיצוניים, מפרישים חומרים ייחודיים בעלי תכונות אנטי-בקטריאליות חזקות. המחקר, שיפורסם השבוע בכתב העת הבינלאומי 'Nature Microbiology', עשוי לפתוח דלת לפיתוח טיפולים חדשים למחלות זיהומיות שהפכו עמידות לאנטיביוטיקה מקובלת.",
      "date": "22.09",
      "writer": "עידית שולמן"
    },
    {
      "id": 7,
      "title": "הישג בתחום אנרגיות מתחדשות",
      "subtitle": "שדה סולארי חדש בנגב ייצר חשמל ל-50,000 בתים",
      "image": "https://i.ibb.co/N2mf2F32/1d939f5e91da93a4dc75c07c5f635f3a1d010597.jpg",
      "text": "חברת החשמל חנכה השבוע את השדה הסולארי הגדול ביותר בישראל, הממוקם בלב מדבר הנגב ליד קיבוץ רביבים. השדה משתרע על פני 1,000 דונם וכולל 120,000 פאנלים סולאריים מתקדמים. הפרויקט יייצר 200 מגה-וואט חשמל, כמות המספיקה לאספקת 50,000 בתים בישראל. השדה כולל גם מערכת אגירה מתקדמת המאפשרת אספקת חשמל גם בשעות הלילה. הפרויקט תורם להגדלת חלק האנרגיות המתחדשות בישראל ל-15% מסך ייצור החשמל.",
      "date": "21.09",
      "writer": "נבו יואב"
    },
    {
      "id": 8,
      "title": "חידוש בעולם הקולינריה הישראלית",
      "subtitle": "שף ישראלי זוכה בתחרות הבישול הבינלאומית בפריז",
      "image": "https://i.ibb.co/N2mf2F32/1d939f5e91da93a4dc75c07c5f635f3a1d010597.jpg",
      "text": "השף הישראלי דוד לוי זכה אתמול בתחרות 'הטבח הצעיר של השנה' בפריז, תחרות יוקרתית המתקיימת מדי שנה ומשתתפים בה שפים צעירים מכל העולם. לוי, בן 28 מתל אביב, הרשים את חבר השופטים בתפריט חדשני המשלב מטבח מזרח תיכוני מסורתי עם טכניקות בישול מודרניות. המנה הזוכה כללה חומוס מעושן עם טרטר דגים ים תיכוניים וסלט ירקות שורש בציפוי דבש ותבלינים. הזכייה מעמידה את המטבח הישראלי במקום מכובד על המפה הקולינרית העולמית.",
      "date": "20.09",
      "writer": "גל גורביץ"
    }
  ],
  "metadata": {
    "total_articles": 8,
    "language": "hebrew",
    "encoding": "utf-8",
    "created_date": "2025-08-10",
    "categories": [
      "טכנולוגיה",
      "ארכיאולוגיה",
      "חקלאות",
      "רפואה",
      "תחבורה",
      "מדע",
      "אנרגיה",
      "קולינריה"
    ]
  }
}